<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>개인정보처리방침</title>
</head>
<body>
	<div style="padding-left: 30px;">
		<br><strong>(주)ME 개인정보처리방침</strong> <br> <br> (주)ME (www.me.com
		이하 "회사"라 함)는 회원님의 개인정보 보호를 위해 지켜야할 모든 관련법규를 준수하며 <br> 회원님의 개인정보가
		보호받을 수 있도록 최선을 다하고 있습니다. 회사는 개인정보처리방침의 공개를 통하여 회원 여러분의 개인정보가 어떠한 목적과
		방식으로 이용되고 있으며 <br> 개인정보보호를 위해 어떠한 조치가 취해지고 있는지를 알려드립니다. <br>
		본 개인정보처리방침은 관련법령의 개정이나 당사 내부방침에 의해 변경될 수 있으며 회원가입 시나 사이트 이용 시에 수시로
		확인하여 주시기 바랍니다. <br> <br> 1. 개인정보의 처리 목적 <br> <br>
		2. 개인정보 수집에 대한 동의 <br> 회사는 회원님의 개인정보를 처리해야할 경우 필요최소한의 정보만 수집하며,
		처리 내용을 이해하기 쉽도록 안내하고 동의를 구하겠습니다. <br> 회사는 회원님의 명시적인 동의나 별도 법률에 의해
		필요할 경우에만 개인정보를 처리합니다. <br> <br>3. 개인정보의 처리 및 보유기간 <br>
		회사는 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집시에 동의받은 개인정보 <br>
		보유·이용기간 내에서 개인정보를 처리·보유합니다. 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다. <br>
		가. 계약 또는 청약철회 등에 관한 기록: 5년 <br> 나. 대금결제 및 재화 등의 공급에 관한 기록: 5년 <br>
		다. 소비자의 불만 또는 분쟁처리에 관한 기록: 3년 <br> 라. 표시, 광고에 관한 기록: 6개월 <br>
		마. 사이트 접속에 관한 기록 : 3개월 <br> 바. 특정 금융거래정보 기록: 5년 <br> 사. 부정이용
		방지를 위한 기록(내부규정) : 7일 <br> <br>4. 개인정보의 열람, 갱신, 수정 또는 삭제 <br>
		① 회원님께서는 언제든지 등록되어 있는 회원님의 개인정보를 열람하거나 수정하실 수 있습니다.<br> 개인정보 열람 및
		정정을 하고자 할 경우에는 회사 홈페이지 로그인 후 "마이페이지>회원정보수정"항목을 클릭하여<br> 직접 열람 또는
		정정하거나, 개인정보 보호책임자 및 민원담당자에게 서면, 전화 또는 이메일로 연락하시면 지체 없이 조치하겠습니다.<br>
		② 회원님께서 직접 권리행사를 하실 수 없는 경우에는 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있으며,<br>
		이 경우 개인정보 보호법 시행규칙 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다.<br> ③ 회원님께서
		개인정보의 오류에 대한 정정을 요청한 경우, 정정을 완료하기 전까지 당해 개인 정보를 이용 또는 제공하지 않습니다.<br>
		④ 잘못된 개인정보를 제3자에게 이미 제공한 경우에는 정정 처리결과를 제3자에게 지체 없이 통지하여 정정하도록 조치하겠습니다.<br>
		<br>5. 동의철회 및 파기 <br> ① 회원가입 등을 통한 개인정보의 수집, 이용, 제공에 대하여 회원은
		가입 시 동의한 내용에 대해서 언제든지 철회할 수 있습니다.<br> ② 동의 철회는 당사의 사이트에 로그인 후,
		"회원정보>회원탈퇴하기"에서 언제든지 철회할 수 있으며, 개인정보 민원담당자에게 서면, 전화, 이메일 등으로<br>
		연락하시면 신속하게 개인정보의 삭제 등 필요한 조치를 합니다.<br> 단, 회원ID에 대해서는 서비스 이용의 혼선
		방지, 법령에서 규정하는 회원거래정보의 보존기간 동안의 보관의무의 이행, <br>기타 안정적인 서비스 제공을 위하여
		필요한 정보이므로, 탈퇴후 동일 ID로의 재가입은 허용되지 않습니다.<br> ③ 회원님이 자발적으로 회원탈퇴한 후
		회원 재가입, 임의해지 등을 반복적으로 행하여 회사가 제공하는 할인쿠폰,<br> 이벤트 혜택 등으로 경제적 이익을
		취하거나 이 과정에서 명의를 무단으로 사용하는 등 <br>편법과 불법 행위를 하는 회원을 차단하고자 회사는 회원님의
		일부 개인정보를 탈퇴 후 7일이 지난 후 파기 합니다.<br> ④ 이미 제공된 회원정보를 철회 하는 데는 일정 시간이
		소요되며 소요되는 시간 동안 마케팅에 활용되지 않도록 하겠습니다.<br> 회사는 회원님의 소중한 정보를 보호하기
		위하여 신속하게 처리되도록 최선의 노력을 다하겠습니다.<br> ⑤ 회원님이 1년이상 접속하지 않으실경우 회원님의
		정보는 휴면처리되며 별도DB에 분리보관됩니다. 단, 회원님이 별도로 휴면 기간을 지정하셨을경우 해당 기간까지 휴면처리되지
		않습니다. <br>※ 별도 보관된 정보는 회원님이 재접속을 통해 휴면을 해제할때까지 사용되지 않습니다.<br>
		<br>6. 개인정보의 제3자 제공 및 위탁에 관한 사항<br> ① 회사는 회원님의 동의가 있거나 법률의
		규정에 의한 경우를 제외하고는 어떠한 경우에도 회원님의 개인정보를 이용하거나 타인 또는 타기업, 기관에 제공하지 않습니다.<br>
		② 회사가 제공하는 서비스를 통하여 회원간의 거래관계가 이루어진 경우, 배송 등 거래이행을 위하여 <br>관련 정보는
		필요한 범위내에서 회원님이 동의한 경우 아래와 같이 거래 당사자에게 제공합니다.<br> ③ 회사는 위탁계약 체결 시
		위탁업무 수행목적 외 개인정보 처리금지, 기술적·관리적 보호조치, 재위탁 제한, 수탁자에 대한 관리·감독,<br>
		손해배상 등 책임에 관한 사항을 계약서 등 문서에 명시하고, 수탁자가 개인정보를 안전하게 처리하는지를 감독하고 있습니다.<br>
		④ 회사가 고객의 개인정보를 제3자에게 제공하는 경우 사전에 고객에게 고객의 개인정보를 제공받는자, 개인정보를 제공받는 자의
		개인정보 이용목적, 제공하는 개인정보의 항목,<br> 개인정보를 제공받는 자의 개인정보 보유 및 이용기간에 대해
		동의를 구하는 절차를 거치거나 회원 가입시 별도로 동의를 구하는 절차를 거치게 됩니다.<br> 고객이 동의하지 않는
		경우에는 개인정보를 제공하거나 공유하지 않습니다.<br> 고객이 개인정보의 제공에 동의하더라도 언제든지 그 동의를
		철회할 수 있습니다.<br> ⑤ 다음의 경우에는 예외적으로 고객의 동의 없이 개인정보를 제공할 수 있습니다.<br>
		가. 형사소송법, 금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률, 전기통신기본법, 전기통신사업법, 전파법,
		지방세법, 소비자보호법,<br> 한국은행법, 특정금융정보법 등관계법령에 특별한 규정이 있는 경우<br> 나.
		통계작성, 학술연구를 위하여 특정 개인을 식별할 수 없는 형태로 제공하는 경우<br> ⑥ 회사는 보다 나은 서비스
		제공과 고객 편의 제공 등 업무수행을 원활하게 하기 위하여<br> 회원님이 동의한 경우 고객의 개인정보를 필요한 업무
		범위 내에서 다음과 같이 타 업체에 수집, 보관, 처리 등을 위탁하여 처리하고 있습니다.<br> ⑦ 개인정보 국외
		이전에 관한 사항<br> ⑧ 회사는 회원님들에게 보다 다양한 정보를 제공하고, 서비스의 질을 향상시키기 위하여 당사의
		비즈니스 파트너에게<br> 본 활용동의서에 동의한 회원의, 개인정보를 제공합니다.<br> 개인정보가 제공되는
		비즈니스 파트너 사와 제공 정보, 제공된 정보의 이용목적은 아래와 같습니다.<br>
		<br> <strong>본 동의문에는 전화, 문자, 이메일, DM 등을 활용한 광고성 정보 수신 동의
			내용이 포함되어 있습니다.</strong><br> ⑨ 회사는 비즈니스 파트너사별 제휴톡집사를 이용하는 회원님들에 한하여 안전하고
		편리한 맞춤상담 서비스 제공을 위해 서비스 파트너에게 개인정보를 제공하고 있습니다.<br> 아래와 같이 개인정보보호
		관련 법률에서 요구하는 사항을 회원님에게 안내하고 선택적 동의를 구하고 있으며, 동의하신 회원님들의 정보만이 서비스 파트너사에
		제공되고,<br> 제공된 정보는 명시된 이용목적을 벗어나 이용되지 않습니다. <br> <br> 7.
		개인정보보호를 위해 회원들이 알아야 할 사항 <br> ① 회원님의 개인정보를 최신의 상태로 정확하게 입력하여 불의의
		사고를 예방해 주시기 바랍니다.<br> 이용자가 입력한 부정확한 정보로 인해 발생하는 사고의 책임은 이용자 자신에게
		있으며 타인 정보의 도용 등 허위정보를 입력할 경우 회원자격이 상실될 수 있습니다.<br> ② 회원님은 개인정보를
		보호받을 권리와 함께 스스로를 보호하고 타인의 정보를 침해하지 않을 의무도 가지고 있습니다.<br> 비밀번호를 포함한
		회원님의 개인정보가 유출되지 않도록 주의하시고 게시물을 포함한 타인의 개인정보를 훼손하지 않도록 유의해 주십시오.<br>
		만약 이같은 책임을 다하지 못하고 타인의 정보 및 존엄성을 훼손할 시에는 관련 법률에 의해 처벌받을 수 있습니다.<br>

	</div>

</body>
</html>