<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>이용약관</title>
</head>
<body>
	<div style="padding-left: 30px;">
		<br>
		<strong>(주)ME이용약관</strong> <br>
		<br>제1장 총칙 <br>
		<br>제1조 목적 <br>이 약관은 ㈜인터파크가 운영하는
		플레이DB사이트(www.playdb.co.kr)에서 제공하는 모든 서비스(이하 `서비스`)의 이용절차, 조건 등 <br>서비스
		이용과 관련한 회사와 회원의 권리 및 의무에 관련된 사항을 규정함을 목적으로 합니다. <br>
		<br>제2조 약관의 효력과 변경 <br>약관은 회원이 신규 가입 시 "약관에 동의합니다"라는 물음에 회원이
		"동의" 버튼을 클릭 하는 것으로 효력이 발생됩니다. <br>회사는 필요한 경우 약관을 변경할 수 있으며, 변경된
		약관은 적용일 전 7일간 온라인 상의 공지나 전자 우편 등의 방법을 통해<br> 회원에게 공지되고 적용일에 효력이
		발생됩니다. <br>회원은 변경된 약관에 동의하지 않을 경우, 서비스 이용을 중단하고 탈퇴할 수 있습니다. <br>약관이
		변경된 이후에도 계속적으로 서비스를 이용하는 경우에는 회원이 약관의 변경 사항에 동의한 것으로 봅니다. <br>
		<br>제3조 약관 외 준칙 <br>약관에 명시되지 않은 사항이 있을 경우에는 관계법령에 따릅니다. <br>회사는
		약관 이외에 개별 서비스에 대한 세부적인 사항을 정할 수 있으며, 그 내용은 해당 서비스의 이용안내 및 별도의 이용<br>
		동의 절차를 통해 공지합니다. <br>
		<br>
		<strong>제2장 회원 가입과 서비스 이용</strong> <br>
		<br>제4조 이용계약 서비스 이용계약은 회원이 회사가 정한 약관에 동의하고, 회사에 가입 및 서비스 이용을
		신청하며, 회사가 이를 허락하는 것으로 이루어집니다 <br>
		<br>제5조 이용신청 <br>본 서비스를 이용하기 위해서는 회사가 정한 소정의 가입신청서에 이용자의 정보를
		기록해야 합니다. <br>가입신청 양식에 기재된 모든 이용자 정보는 반드시 실제 정보와 동일해야 합니다. 실제 정보를
		입력하지 않거나 사실과 다른 정보를<br> 입력한 사용자는 회원가입이 제한되거나 탈퇴처리 될 수 있습니다. <br>
		<br>제6조 이용신청의 승낙 <br>회사는 회원이 모든 사항을 정확히 기재하여 신청할 경우 서비스 이용을
		승낙합니다. <br>단, 아래의 경우는 승낙을 거부하거나 취소할 수 있습니다. <br>가. 이용신청 시
		필요내용을 허위로 기재하여 신청한 경우 <br>나. 사회의 안녕 질서 또는 미풍양속을 저해할 목적으로 신청한 경우 <br>다.
		전기통신기본법, 전기통신사업법, 정보통신 윤리강령, 정보통신 윤리위원회 심의규정, 프로그램 보호법 및 기타관련 법령과 약관이
		금지하는 행위를 한 경우 <br>라. (다)호에 해당하는 사유로 형사처벌을 받은 경우 <br>마. (라)호에
		해당하는 사유로 다른 서비스제공회사로부터 서비스 이용이 거절된 경력이 있는 경우 <br>사. 기타 회사가 정한
		이용신청 요건에 맞지 않을 경우 <br>회사는 기술적인 이유나 정책 등의 이유로 인해 이용신청의 승낙을 보류할 수
		있습니다. <br>회원이 입력하는 정보는 아래와 같으며, 이외에도 회사는 회원에게 추가정보의 입력을 요구할 수
		있습니다. <br>일반회원 : 인터파크아이디, 비밀번호, 이름, 이메일주소, 휴대폰번호, 이메일수신여부,
		SMS수신여부, 생년월일, 성별 <br>회사는 회원이 온/오프라인 이벤트에 참여하게된 경우 관계법령에 따라 전 3항의
		정보 이외에추가로 개인정보를 요구할 수 있습니다. <br>
		<br>제7조 회원 아이디 관리 <br>회원의 아이디와 비밀번호에 관한 모든 관리책임은 회원에게 있습니다.
		<br>회원이 등록한 아이디 및 비밀번호에 의하여 발생되는 사용상의 과실 또는 제 3자에 의한 부정사용 등에 대한
		모든 책임은 해당 회원에게 있습니다. <br>회원이 아이디를 도용당하거나 제3자가 부정사용한 것을 인지하셨을 경우
		즉시 회사에 해당 아이디 정지를 요청하셔야 합니다. <br>
		<br>제8조 계약 사항의 변경 <br>회원은 서비스이용 신청 시 기재한 사항이 변경되었을 경우, 즉시
		수정하여야 합니다. 수정하지 않아 발생한 회원의 손해에 대하여 회사는 책임을 부담하지 않습니다. <br>
		<br>
		<strong>제3장 계약 해지</strong> <br>
		<br>제9조 계약 해지 <br>회원이 서비스 이용 계약을 해지 하고자 할 때는 개인정보수정의 '회원탈퇴'
		메뉴에서 회원탈퇴를 신청하시면 됩니다. 탈퇴를 신청하시면 즉시<br> 탈퇴처리가 완료됩니다. 단, 탈퇴 후 30일
		이내에는 재가입이 불가능합니다 <br>
		<br>제10조 자격상실 <br>다음 각 항의 사유에 해당하는 경우 회사는 사전 통보 없이, 이용계약을
		해지하거나 기간을 정하여 서비스 이용을 중지<br> 또는 이용계약 해지 후 무기한 가입제한 할 수 있습니다. <br>가입시
		또는 정보변경시 회원정보를 누락시키거나 허위 기재한 경우 <br>미풍양속을 저해하는 비속한 아이디 사용한 경우 <br>타인의
		아이디와 비밀번호 등 회원정보를 수집, 저장, 도용한 경우 <br>회사 임직원, 운영자 등을 포함한 타인을 사칭하는
		행위 <br>회사, 다른 회원 또는 제3자의 지적재산권을 침해하는 경우 <br>사회의 안녕과 질서,
		미풍양속을 해치는 행위를 하는 경우 <br>타인의 명예를 훼손하거나, 모욕, 등 불이익을 주거나 범죄 행위를 한 경우
		<br>정보통신망에 장애를 일으킬 수 있는 행위를 하는 경우 <br>회사의 허락 없이 회사의 서비스를 이용해
		영리행위를 하는 경우 <br>회사가 허락하지 않은 방법으로 회사가 운영, 관리하는 포인트를 취득한 경우 <br>게시물에
		청소년에게 악영향을 끼칠 수 있는 음란 유해물을 상습적으로 올리는 행위 <br>공연인물 DB에 관련하여 인권침해
		소지가 있는 허위사실을 유포하는 경우 <br>기타 관련 법령과 본 약관이 금지하는 행위를 한 경우 <br>
		<br>
		<strong>제4장 서비스 제공 및 이용</strong> <br>
		<br>제11조 서비스의 제공 <br>회사는 이 약관에서 정한 바에 따라 지속적이고 안정적인 서비스의 제공을
		위해 노력합니다. <br>회사는 서비스에 장애가 발생할 경우 그 복구에 최선을 다합니다. 다만 시스템점검, 천재지변,
		비상사태, 기타 부득이한<br> 경우에는 서비스를 일시적으로 중단할 수 있습니다. <br>회사는 이용계약의
		체결, 계약사항의 변경, 계약해지 등 회원과의 계약사항의 처리에 있어 회원에게 편의를 제공하도록 노력합니다. <br>
		<br>제12조 정보의 제공 <br>회사는 회원에게 유용하다고 판단되는 정보나 광고를 전자우편의 방법으로
		전달할 수 있으며, 회원은 이를 원하지 않을 경우<br> 개인정보 관리 메뉴에서 수신을 거부할 수 있습니다. <br>전자우편의
		수신을 거부한 경우에도 회원약관, 개인정보 보호 정책, 기타 중대한 영업정책의 변경이나 서비스 변경 등 회원이 <br>반드시
		알고 있어야 하는 공지사항이 있는 경우 수신 거부와 관계없이 공지메일을 발송할 수 있습니다. <br>
		<br>제13조 회원의 게시물 <br>게시물이라 함은 회사의 각종 게시판에 회원이 게시한 게시물, 질문,
		답변, 자료를 모두 총칭합니다. <br>회사는 게시물의 포괄적 사용권과 서비스 내 게시권을 갖습니다. <br>회원이
		게시하는 게시물 및 정보로 인해 발생하는 손실이나 문제는 회원 개인의 책임이며, 회사는 이에 대하여 책임을 지지 않습니다. <br>회원의
		게시물로 인하여 제3자의 회사에 대한 청구, 소송, 기타 일체의 분쟁이 발생한 경우 회원은 그 해결에 소요되는 비용을 부담하고<br>
		회사를 위하여 분쟁을 처리하여야 하며, 회사가 제3자에게 배상하거나 회사에 손해가 발생한 경우 회원은 회사에 배상하여야
		합니다. <br>회사는 회원의 게시물이 다음 각 항에 해당되는 경우에는 사전통지 없이 삭제 합니다. <br>가.
		제3자를 비방하거나 욕설, 모욕, 명예훼손 등을 하는 경우. <br>나. 공공질서, 미풍양속에 저해되는 내용인 경우
		<br>다. 회사의 저작권, 제3자의 저작권등 기타 권리를 침해하는 내용인 경우 <br>라. 회사에서 규정한
		게시기간을 초과한 경우 <br>마. 상업성이 있는 게시물이나, 광고, 행운의 편지 등을 게시한 경우 <br>바.
		사이트의 개설취지에 맞지 않을 경우 <br>사. 기타 관계법령을 위반한다고 판단되는 경우 <br>5항의
		원인으로 발생한 각종 손해 및 관계기관에 의한 법적 조치에 따르는 책임은 회원 본인이 집니다. <br>회사는 5항의
		이유로 삭제한 게시물의 보관의무를 갖지 않습니다. <br>회사는 모든 게시물을 검사 또는 검열할 의무를 갖지
		않습니다. <br>회사는 탈퇴한 회원의 게시물을 삭제할 의무를 갖지 않습니다. <br>
		<br>제14조 회원 게시물의 이용 <br>회사는 회원이 등록한 게시물을 이용해 가공, 출판, 판매 등을 할
		수 있으며, 비즈니스파트너 혹은 미디어에게 게시물의 내용을 제공할 수 있습니다. <br>회사는 다른 업체나
		인터넷사이트와의 제휴에 따라 회원 게시물을 제휴업체에게 제공할 수 있습니다. 제휴업체에게 회원의 게시물을 <br>제공할
		경우 회사는 회원의 동의 없이 회원의 아이디를 제외한 개인정보를 제공하지 않습니다. <br>
		<br>제15조 게시물의 지적재산권 <br>서비스에 게시된 게시물에 대한 저작권과 책임은 게시자에게
		있습니다. 또, 게시물이 타인의 지적재산권을 침해한 경우 게시자가 전적인 책임을 집니다. <br>
		<br>제16조 서비스 이용 시간 <br>회사의 업무 혹은 기술적 이유에 의한 별도의 공지가 없는 한,
		서비스는 연중무휴 1일 24시간 동안 계속 제공됩니다. <br>회사가 업무 혹은 기술적 이유로 서비스를 중단하고자 할
		경우에는 사전에 서비스 중단사유 및 시간을 공지해야 합니다. 단, 천재지변, <br>긴급사태, 시스템 장애 등 예기치
		않은 상황의 경우는 사후에 공지할 수 있습니다. <br>
		<br>
		<strong>제5장 손해배상 및 면책</strong> <br>
		<br>제17조 손해배상 <br>회사는 무료 서비스 이용과 관련하여 회사의 고의 또는 중과실이 없는 한
		회원에게 발생한 어떠한 손해에 대해서도 배상 및 보상의 책임을 <br>지지 않습니다. 유료서비스의 경우는 별도로
		정하는 바에 따릅니다. <br>
		<br>제18조 면책 <br>회사가 천재지변, 비상사태 또는 이에 준하는 불가피한 사정으로 서비스를 중단할
		경우, 서비스 중단으로 회원에게 발생되는 문제에 대한 책임이 면책됩니다. <br>회사는 회원의 귀책사유로 인한 서비스
		이용의 장애에 대해 책임을 지지 않습니다. <br>회사는 서비스를 통해 제공된 정보, 제품, 서비스, 소프트웨어,
		그래픽, 음성, 동영상의 적합성, 정확성, 시의성, 신빙성에 관한 보증 또는 담보책임을 지지 않습니다. <br>회사는
		회원이 게시한 게시물의 적합성, 정확성, 시의성, 신빙성에 관한 보증 또는 담보책임을 지지 않습니다. <br>회원이
		회사가 제공한 서비스를 통해 취득한 정보나 서비스에 게시된 다른 회원의 게시물을 통해 법률적 또는 의학적, 기타 재정적 사항에
		관하여<br> 필요한 결정을 하고자 할 때에는 반드시 사전에 전문가와 상의하기를 권고합니다. <br>
		<br>
		<strong>제6장 기타</strong> <br>
		<br>제19조 고충처리 <br>회사는 개인정보 관리, 서비스 이용 등에 대한 회원들의 불편 및 불만 사항,
		기타 의견을 홈페이지, 전자우편, 전화, 서면 등을 통해 접수하고 처리합니다. <br>
		<br>제20조 분쟁해결 및 관할법원 <br>회사 및 회원은 개인정보에 관한 분쟁이 있는 경우 신속하고
		효과적인 분쟁해결을 위하여 개인정보분쟁조정위원회에 분쟁의 조정을 신청할 수 있습니다. <br>요금 등 서비스 이용으로
		발생한 분쟁에 대해 소송이 제기될 경우 회사의 본사 소재지를 관할하는 법원 또는 대한민국의 민사소송법에 따른 법원을
		관할법원으로 합니다. <br>본 약관의 해석과 적용 및 본 약관과 관련한 분쟁의 해결에는 대한민국 법률이 적용됩니다.
		<br>
		<br>부칙 <br>본 약관은 2022년 7월 21일부터 적용됩니다.

	</div>
</body>
</html>